Repository: OpenInkpot-archive/locopdf
Catalog: po/*.po
Languages: cs, fr, ru, uk, zh_cn

source: Locopdf: Help
cs: Locopdf: Nápověda
fr: Locopdf: Aide
ru: Locopdf: Справка
uk: Locopdf: Довідка
zh_cn: PDF阅读器(Locopdf)帮助

source: Fit Text Width
cs: Přizpůsobit Šířce Textu
fr: Adapter à la largeur du texte
ru: Выровнять по ширине текста
uk: Вирівняти по ширині тексту
zh_cn: 适合文字宽度

source: Fit Width
cs: Přizpůsobit Šířce
fr: Adapter a la largeur de la page
ru: Выровнять по ширине страницы
uk: Вирівняти по ширині сторінки
zh_cn: 适合页面宽度

source: Fit Height
cs: Přizpůsobit Výšce
fr: Adapter a la hauteur de la page
ru: Выровнять по высоте
uk: Вирівняти по висоті
zh_cn: 适合页面高度

source: Best Fit
cs: Nejlepší Přizůsobení
fr: Adaptation automatique
ru: Уместить всю страницу на экране
uk: Вмістити всю сторінку на екрані
zh_cn: 适合最佳

source: Stretch Fit
cs: Roztáhnout
fr: Adapter à l'écran
ru: Растянуть страницу на весь экран
uk: Розтягнути сторінку на весь екран
zh_cn: 拉伸

source: No Fit
cs: Nepřizpůsobovat
fr: Sans adaptation
ru: Нет выравнивания
uk: Немає вирівнювання
zh_cn: 无

source: Go To Page
cs: Jít Na Stránku
fr: Montrer la page
ru: Перейти на страницу
uk: Перейти на сторінку
zh_cn: 跳转到页面

source: Horizontal Panning
cs: Horizontální Posun
fr: Déplacement horizontal
ru: Горизонтальный сдвиг
uk: Горизонтальний зсув
zh_cn: 水平平移

source: Vertical Panning
cs: Vertikální Posun
fr: Déplacement vertical
ru: Вертикальный сдвиг
uk: Вертикальний зсув
zh_cn: 垂直平移

source: Zoom
cs: Zvětšení
ru: Мастштаб
uk: Масштаб
zh_cn: 缩放

source: Zoom Increment
cs: Přírůstek Zvětšení
fr: Incrément de zoom
ru: Изменение масштаба
uk: Зміна масштабу
zh_cn: 放大增量

source: Fit Mode
cs: Mód Přizpůsobení
fr: Mode d'affichage
ru: Настройка отображения страницы
uk: Налаштування відображення сторінки
zh_cn: 匹配模式

source: Settings
cs: Nastavení
fr: Préférences
ru: Настройки
uk: Налаштування
zh_cn: 配置

source: Table Of Contents
cs: Obsah
fr: Table des matières
ru: Содержание
uk: Зміст
zh_cn: 目录

source: PDF/DjVu viewer
cs: Prohlížeč PDF/DjVu
zh_cn: PDF/DjVu查看器
